//추천상품 영역 DB
//상품명: 세라마이딘™ 스킨 베리어 세럼 토너, 시카페어™ 페이셜 카밍 미스트, 컨트롤에이™ 티트리먼트 토너, 세라마이딘™ 스킨 베리어 모이스쳐 리커버리 세럼 기획 SET, 프리쥬비네이션 퍼밍 바쿠치올 세럼, 바이탈 하이드라 솔루션™ 하이드로 플럼프 트리트먼트 에센스, 시카페어™ 인텐시브 수딩 리페어 세럼, 컨트롤에이™ 티트리먼트 수딩 스팟, 포어레미디™ 파하 익스폴리에이팅 세럼
//보조설명: #보습세럼토너 #탄탄보습 #150ml, #병풀추출 #피부진정 #150ml, #티트리먼트 #산뜻수분토너 #200ml, '빈문자', #페이스라인케어 #탄력세럼 #50ml, '빈문자', #더강력한진정 #피부장벽개선 #30ml, #고민부위진정 #수딩스팟 #15ml, #모공고민, #타이트닝세럼, #30ml
//가격: 40,000원, 22,000원, 33,000원, 48,000원, 50,000원, 48,000원, 49,000원, 24,000원, 47,000원

const recommenededDB = [
    {
        id: 1,
        name: '세라마이딘™ 스킨 베리어 세럼 토너',
        sub_txt: '#보습세럼토너 #탄탄보습 #150ml',
        price: '40,000원'
    },
    {
        id: 2,
        name: '시카페어™ 페이셜 카밍 미스트',
        sub_txt: '#병풀추출 #피부진정 #150ml',
        price: '22,000원'
    },
    {
        id: 3,
        name: '컨트롤에이™ 티트리먼트 토너',
        sub_txt: '#티트리먼트 #산뜻수분토너 #200ml',
        price: '33,000원'
    },
    {
        id: 4,
        name: '세라마이딘™ 스킨 베리어 모이스쳐<br> 리커버리 세럼 기획 SET',
        sub_txt: '',
        price: '48,000원'
    },
    {
        id: 5,
        name: '프리쥬비네이션 퍼밍 바쿠치올 세럼',
        sub_txt: '#페이스라인케어 #탄력세럼 #50ml',
        price: '50,000원'
    },
    {
        id: 6,
        name: '바이탈 하이드라 솔루션™<br> 하이드로 플럼프 트리트먼트 에센스',
        sub_txt: '',
        price: '48,000원'
    },
    {
        id: 7,
        name: '시카페어™ 인텐시브 수딩 리페어 세럼',
        sub_txt: '#더강력한진정 #피부장벽개선 #30ml',
        price: '49,000원'
    },
    {
        id: 8,
        name: '컨트롤에이™ 티트리먼트 수딩 스팟',
        sub_txt: '#고민부위진정 #수딩스팟 #15ml',
        price: '24,000원'
    },
    {
        id: 9,
        name: '포어레미디™ 파하 익스폴리에이팅 세럼',
        sub_txt: '#모공고민 #타이트닝세럼 #30ml',
        price: '47,000원'
    }
];